{
  "AboutUs": "¿Quiénes somos?",
  "AboutUsText": "¡Hola! Somos el equipo de KEMENU, un equipo formado por tres jóvenes entusiastas de la comida y el desarrollo software. Si te has preguntado quién hay detrás de KEMENU, aquí nos tienes. Seas un restaurante, bar o cualquier tipo de negocio, queremos decirte, que estamos trabajando cada día para mejorar la app y para ofrecerte todas las características de forma gratuita de por vida. Ya no sólo para digitalizar tu carta o menú, sino, cualquier tipo de catálogo.",
  "Accept": "Aceptar",
  "Add new menu": "Añadir nuevo menú",
  "Add new menu description": "Puedes añadir otro menú distinto (por ejemplo el menú del día)",
  "All rights reserved": "Todos los derechos reservados",
  "Alert cookies": "Cuando te registras aceptas las",
	"Show Allergens": "Mostrar alérgenos",
	"Allergens description": "Si lo necesitas puedes seleccionar los alérgenos del plato.",
	"Change password": "Cambiar contraseña",
  "BackendDev": "Desarrollador Backend",
  "Catalan": "Catalán",
  "ChangePassword": "Formulario para cambio de contraseña",
  "ChangeMyPassword": "Cambiar mi contraseña",
  "Click to enter the menu": "Click para entrar al menú",
  "CoFounder": "Cofundador",
  "Cookie message": "En esta web utilizamos cookies propias y de terceros para mejorar nuestros servicios, rendimiento y análisis de sus hábitos de navegación. Si continua navegando, consideramos que acepta su uso.",
  "Cookies policy": "Condiciones de uso y el Uso de Cookies",
  "ConfirmPasswordChanged": "Contraseña modificada correctamente. Por favor, intente acceder a la aplicación con la nueva contraseña.",
  "Contact us": "Contacta con nosotros",
  "Contact": "Contactar",
	"Create Section": "Sección",
  "Update Section": "Guardar section",
  "CreateFirstSection": "Crea tu primera sección",
  "CreateFirstMenu": "Crea tu carta digital",
  "CreateDigitalFirstMenu": "Crea tu carta digital",
  "Create dish": "Añadir plato",
  "Update dish": "Guardar plato",
	"Create menu": "Crea el menú",
	"Customize menu": "Personalizar menú",
  "Delete Menu Image title": "Eliminar imagen de la carta",
  "Delete Menu Image description": "¿Está seguro que desea eliminar la imagen de la carta?",
	"Delete Dish description": "¿Está seguro que desea eliminar este plato?",
	"Delete Dish title": "Eliminar plato",
	"Delete Section description": "¿Está seguro que desea eliminar esta sección?",
	"Delete Section title": "Eliminar sección",
  "Delete section": "Eliminar sección",
  "Delete Menu title": "Eliminar menú",
  "Delete Menu description": "¿Está seguro que desea eliminar este menú?",
  "Description footer": "Si en algún momento tiene una duda sobre la aplicación o cualquier aportación, no dude en contactar con nosotros escribiéndonos un correo a",
	"Design by": "Diseñado por",
  "Digital Menu": "Carta Digital",
	"Dish Description": "Descripción del plato",
	"Dish description (Optional)": "Descripción del plato (Opcional)",
	"Dish name": "Nombre del plato",
	"Dish price": "Precio del plato",
  "Edit Information": "Editar información",
  "Edit menu name": "Editar nombre del menú",
	"Email": "Email",
	"Email wrong": "Email o contraseña incorrecta.",
	"English": "Inglés",
  "ErrorChangingPassword": "Error modificando su contraseña. Por favor, inténtelo de nuevo más tarde.",
  "Error Register": "Error al registrar, este usuario ya existe.",
	"Examples of dishes": "Boquerones, patatas, ensalada...",
	"Examples of sections": "Pescados, carnes, hamburguesas...",
  "Famous Restaurants": "Restaurantes más famosos",
  "FrontendDev": "Desarrollador Frontend",
  "First menu": "Primer menú",
  "Get QR and share": "Obtener QR y compartir",
	"GetStarted": "Empieza ahora ¡GRATIS!",
  "HeadOfUxUi": "Jefe de UX/UI",
  "Here you can see our menu": "Aquí puedes ver nuestro menú",
  "Home": "Inicio",
  "Home-Spot one title": "¡Sorprende a tus clientes!",
  "Home-Spot one subtitle": "Posibilidades ilimitadas",
  "Home-Spot one description 1": "Puedes imprimir tu código QR y dejarlo en las mesas de tu restaurante o en cualquier lugar visible que se te ocurra.",
  "Home-Spot one description 2": "¡Incluso puedes compartir tu carta QR en tus redes sociales!",
  "Home-Spot one description 3": "Tus clientes podrán acceder a tu carta online en cualquier momento y en cualquier lugar.",
  "Home-Spot two title": "Seguridad y Confianza",
  "Home-Spot two subtitle": "Es el momento de apoyarnos",
  "Home-Spot two description 1": "Debido a la situación generada tras el COVID-19 y su gran impacto en el sector del turismo y la hostelería, decidimos crear este proyecto para aportar nuestro granito de arena. Por ello ",
  "Home-Spot two description 1 bold": "KEMENU siempre será gratuito, ",
  "Home-Spot two description 1 continue": "sin costes escondidos, ni mensualidades.",
  "Home-Spot two description 2": "Desde el equipo de KEMENU te deseamos los mejor y te recordamos que puedes contactar con nosotros para cualquier cosa que necesites.",
  "Home-Advantages title": "¡Ventajas de tu Carta Digital!",
  "Home-Advantage one title": "TU MENÚ ONLINE SIEMPRE ACTUALIZADO",
  "Home-Advantage one description": "¿Necesitas cambiar precios o el menú del día? Cambios ilimitados en cualquier momento y lugar. Solo necesitas tu móvil y conexión a Internet.",
  "Home-Advantage two title": "AHORRA EN COSTES",
  "Home-Advantage two description": "No necesitas imprimir una carta física diferente cada vez que hagas cambios. ¡Tu menú QR no tiene caducidad!",
  "Home-Advantage three title": "CARTA DE ALÉRGENOS GRATIS",
  "Home-Advantage three description": "Cumple fácilmente con el reglamento 1169/2011 seleccionando los alérgenos de cada plato.",
	"Home-Advice description": "Puedes imprimir tu código QR y dejarlo en las mesas de tu restaurante o dónde quieras",
	"Home-Advice title": "Un consejo",
	"Home-Demo button": "Demostración",
	"Home-Demo description": "Échale un ojo a la demo escaneando este código QR, así lo verán los clientes",
	"Home-Demo title": "¿Cómo se verá el menú?",
	"Home-How Work description": "No tienes que instalar nada. Sigue los siguiente pasos:",
	"Home-How Work title": "¿Cómo funciona?",
	"Home-No installations description": "Crea tu carta gratuita en solo unos minutos desde nuestra página web, digitalizar tu carta nunca ha sido tan fácil",
  "Home-No installations title": "Sin instalaciones ni descargas",
  "Home-section one title": "Rápido y sencillo",
	"Home-Step one": "Lo primero de todo, tiene que registrarse en nuestra página web con el nombre del restaurate, correo y una contraseña.",
	"Home-Step three": "Guarda e imprime tu código QR para que tus clientes puedan ver el menú desde su móvil o tablet. También tendrás un enlace único para compartir tu menú en redes sociales.",
	"Home-Step two": "Inicia sesión y digitaliza tu menú. Puedes subir una foto o crear un menú interactivo y personalizado con tus tipos de platos y alérgenos.",
	"InvalidEmail": "Email inválido",
  "Incorrect Password": "Contraseña incorrecta",
  "Input required": "Campo requerido",
	"Languages": "Idiomas",
	"Read More": "Leer más",
	"Log out": "Cerrar sesión",
  "MainColor": "Color del menú",
  "Menu Image": "Foto de la carta",
  "Menu name": "Nombre del menú",
	"My menu": "Mi menú",
  "My profile": "Mi perfil",
  "Name": "Nombre",
	"NoHaveAccount": "¿No tienes una cuenta? Regístrate",
  "Not Available": "No disponible",
  "New Password": "Nueva contraseña",
  "Old Password": "Contraseña actual",
  "Or": "Ó",
  "Opinions users": "Opiniones de nuestros usuarios",
  "Password": "Contraseña",
	"PasswordCoincidence": "Las contraseñas no coinciden",
	"Placeholder Information": "Información adicional...",
	"PlaceholderConfirmPassword": "Repetir contraseña",
	"PlaceholderNameRestaurant": "Nombre del restaurante",
	"PlaceholderPassword": "Mínimo 8 caracteres",
  "PlaceholderRepeatedPassword": "Repita su contraseña",
  "Placeholder menu name": "Menú principal, menú del día...",
  "Placeholder subject contact": "Describe tu consulta",
  "Placeholder textarea contact" : "Haznos saber que necesitas",
  "IForgotMyPassword": "Olvidé mi contraseña",
  "Price": "Precio",
  "Restaurants": "Restaurantes",
  "Reject": "Rechazar",
  "Review Restaurant 1": "Llegaron en el momento más importante, cuando se prohibieron las cartas en los restaurantes. Sin KEMENU no sabríamos que hubieramos hecho",
  "Review Restaurant 2": "No encontramos palabras para agradecer lo que para nosotros es indispensable, la carta. Sin ella no podíamos trabajar, gracias por la colaboración desinteresada",
  "Review Restaurant 3": "KEMENU nos ha sido muy útil, 100% gratuita y super sencilla. En estos momentos tan complicados para los hosteleros han creado una app totalmente gratuita que ha ayudado a muchísimos restaurantes",
	"RegisterRestaurant": "Registra tu restaurante",
  "RequestPassword": "Solicitud para cambiar su contraseña",
  "RequiredEmail": "Email requerido",
	"RequiredNameRestaurant": "Nombre del restaurante requerido",
	"RequiredPassword": "Contraseña requerida",
  "Search": "Buscar restaurante",
  "Save": "Guardar",
  "Sent Correctly": "Enviado correctamente",
  "Sent error": "Error el enviar. Puede escribirnos a infokemenu@gmail.com",
  "Send Message": "Enviar mensaje",
  "See my menus": "Ver mis menús",
	"Section name": "Nombre de la sección",
	"Sections menu": "Secciones de la carta",
  "Select currency": "Seleccione moneda",
  "SentForgotPassword": "Enviar solicitud",
  "Saved Correctly": "Guardado correctamente",
  "Save error": "Algo ha ido mal, reinténtelo por favor",
  "Share": "Compártelo",
	"SignIn": "Iniciar sesión",
  "SignUp": "Registrarse",
  "Spain": "España",
	"SloganText": "Registrate ahora gratis y crea tu carta digital. Luego comparte tu código QR o tu enlace a los clientes. ¡Es fácil!",
	"SloganTitle": "¡Crea tu menú digital GRATIS!",
	"Spanish": "Español",
  "Sort": "Ordenar",
  "Subject": "Asunto",
  "Subtitle Contact": "Por favor envíanos la información requerida y resolveremos su duda tan pronto como sea posible.",
  "Success Change Password": "Contraseña cambiada con éxito.",
	"Success Register": "Registrado con éxito. Ya puedes acceder y crear tu carta.",
  "SuccessForgotPassword": "Solicitud enviada con éxito. Por favor, revise su cuenta de correo y correo no deseado para más detalles de su contraseña.",
  "TranslatedBy": "Traducciones realizadas por: ",
  "Talk about us": "Hablan de nosotros",
  "Try me": "¡Pruébame!",
  "Textarea contact": "Escuchamos los detalles",
  "Title Contact": "Rellena el formulario",
  "Upload Business Image": "Subir imagen del restaurante",
  "Upload Menu Image": "Subir imagen",
  "Change Image": "Cambiar Image",
  "Upload dish image": "Subir imagen",
  "Upload Dish Image": "Subir imagen",
  "Upload Image": "Subir imagen",
	"Telephone number": "Número de teléfono",
  "Verify Email Error": "El enlace de confirmación ha expirado.",
	"Verify Email Success": "Su correo ha sido confirmado con éxito, puede iniciar sesión.",
  "WarningFirstMenu": "No tienes ningún menú creado aun, empieza por crear tu primera sección.",
  "WarningMenuImage": "Si sólo necesita una imagen de su menú, por favor súbala aquí.",
  "Welcome to": "Bienvenid@ a",
  "Welcome to KEMENU": "Bienvenido a KEMENU",
  "noDishes": "No existen platos en esta sección",
  "noSections": "No existen secciones en su carta digital",
  "MenuImageText": "Echa un vistazo a nuestra:",
  "MenuImageTextOr": "o más detalles en nuestra:",
  "Allergens Names": {
		"kemenu_allergen_1": "Apio",
		"kemenu_allergen_2": "Crustáceos",
		"kemenu_allergen_3": "Huevos",
		"kemenu_allergen_4": "Pescado",
		"kemenu_allergen_5": "Levadura",
		"kemenu_allergen_6": "Leche",
		"kemenu_allergen_7": "Moluscos",
		"kemenu_allergen_8": "Mostaza",
		"kemenu_allergen_9": "Cacahuete",
		"kemenu_allergen_10": "Sésamo",
		"kemenu_allergen_11": "Soja",
		"kemenu_allergen_12": "Sulfitos",
		"kemenu_allergen_13": "Frutos secos",
		"kemenu_allergen_14": "Gluten"
  },
  "Cookies Page": {
    "Title 1": "INFORMACIÓN SOBRE COOKIES",
    "Text 1": "Debido a la entrada en vigor de la referente modificación de la “Ley de Servicios de la Sociedad de la Información” (LSSICE) establecida por el Real Decreto 13/2012, es de obligación obtener el consentimiento expreso del usuario de todas las páginas web que usan cookies prescindibles, antes de que éste navegue por ellas.",
    "Title 2": "¿QUÉ SON LAS COOKIES?",
    "Text 2": "Las cookies y otras tecnologías similares tales como local shared objects, flash cookies o píxeles, son herramientas empleadas por los servidores Web para almacenar y recuperar información acerca de sus visitantes, así como para ofrecer un correcto funcionamiento del sitio. Mediante el uso de estos dispositivos se permite al servidor Web recordar algunos datos concernientes al usuario, como sus preferencias para la visualización de las páginas de ese servidor, nombre y contraseña, productos que más le interesan, etc.",
    "Title 3": "COOKIES AFECTADAS POR LA NORMATIVA Y COOKIES EXCEPTUADAS",
    "Text 3": "Según la directiva de la UE, las cookies que requieren el consentimiento informado por parte del usuario son las cookies de analítica y las de publicidad y afiliación, quedando exceptuadas las de carácter técnico y las necesarias para el funcionamiento del sitio web o la prestación de servicios expresamente solicitados por el usuario.",
    "Title 4": "¿QUÉ TIPOS DE COOKIES EXISTEN?",
    "Text 4": "Sobre los tipos de cookies, existen cinco grandes grupos:",
    "Text 4 list": ["Cookies analíticas: recogen información del uso que se realiza del sitio web.",
                    "Cookies sociales: son aquellas necesarias para redes sociales externas.",
                    "Cookies de afiliados: permiten hacer un seguimiento de las visitas procedentes de otras webs, con las que el sitio web establece un contrato de afiliación (empresas de afiliación).",
                    "Cookies de publicidad y comportamentales: recogen información sobre las preferencias y elecciones personales del usuario (retargeting).",
                    "Cookies técnicas y funcionales: son las estrictamente necesarias para el uso del sitio web y para la prestación del servicio contratado."
                   ],
    "Title 5": "COOKIES QUE SE UTILIZAN EN ESTE SITIO WEB",
    "Text 5 list": ["GDPR: cookie técnica y estrictamente necesaria que contiene el identificador de la sesión. Caduca a los 30 días.",
                    "_lang: cookie técnica y estrictamente necesaria que contiene el idioma de la sesión. Se elimina al cerrar el navegador.",
                    "ac_cookies: cookie técnica y estrictamente necesaria que contiene el valor de si se ha aceptado la instalación de cookies. Caduca en 1 año desde la última actualización.",
                    "_ga: cookie de Google Analytics que habilita la función de control de visitas únicas. La primera vez que un usuario entre en el sitio web a través de un navegador se instalará esta cookie. Cuando este usuario vuelva a entrar en la web con el mismo navegador, la cookie considerará que es el mismo usuario. Solo en el caso de que el usuario cambie de navegador, se considerará otro usuario. Caduca a los 2 años desde la última actualización.",
                    "_gat: Esta cookie se asocia con Google Analytics Universal. Se utiliza para limitar la velocidad de petición – la limitación de la recogida de datos en los sitios de alto tráfico. Caduca a los 10 minutos.",
                    "_utma: cookie de Google Analytics que registra la fecha de la primera y última vez que el usuario vistió el sitio web. Caduca a los 2 años desde la última actualización.",
                    "_utmb: cookie de Google Analytics que registra la hora de llegada a la página web. Caduca a los 30 minutos desde la última actualización.",
                    "_utmc: cookie de Google Analytics utilizada para la interoperabilidad con el código de seguimiento urchin.js. Se elimina al cerrar el navegador.",
                    "_utmt: cookie de Google Analytics. Esta cookie se utiliza para procesar el tipo de solicitud pedida por el usuario. Caduca al finalizar la sesión.",
                    "_utmv: cookie de Google Analytics. Esta cookie se utiliza para segmentar datos demográficos. Caduca al finalizar la sesión.",
                    "_utmz: cookie de Google Analytics que almacena la fuente de tráfico o una campaña para explicar cómo el usuario llegó al sitio web. Caduca a los 6 meses desde la última actualización."
                   ],
    "Title 6": "CÓMO ELIMINAR LAS COOKIES DEL NAVEGADOR",
    "Text 6 list": ["Seleccione el icono de Herramientas.",
                    "Haga clic en Configuración.",
                    "Haga clic en Mostrar Opciones Avanzadas.",
                    "En la sección “Privacidad” haz clic en Configuración de contenido.",
                    "Haga clic en Eliminar datos de navegación (vaciar la Caché).",
                    "Cierre y reinicie el navegador."
                   ],
    "Text 6.1": "Para más información sobre Chrome pulse aquí:",
    "Text 7 list": ["Seleccione Herramientas | Opciones de Internet.",
                    "Haga clic en la ficha General.",
                    "En la sección “Historial de exploración”, haga clic en Eliminar el historial de exploración al salir.",
                    "Seleccione Eliminar archivos.",
                    "Seleccione Eliminar cookies.",
                    "Haga clic en Eliminar.",
                    "Haga clic en Aceptar.",
                    "Cierre y reinicie el navegador."
                   ],
    "Text 7.1": "Para más información sobre Internet Explorer pulse aquí:",
    "Text 8 list": ["Seleccione Firefox | Historial | Limpiar el historial reciente.",
                    "Al lado de “Detalles”, haga clic en la flecha hacia abajo.",
                    "Seleccione las siguientes casillas de verificación: Cookies, Caché, Inicios de sesión activos.",
                    "Usando el “Intervalo de tiempo para borrar” en el menú desplegable, seleccione Todo.",
                    "Haga clic en Borrar ahora.",
                    "Cierre y reinicie el navegador."
                   ],
    "Text 8.1": "Puede aceptar o rechazar las cookies individualmente en las Preferencias de Firefox, en la sección Historial disponible en Herramientas > Opciones > Privacidad.",
    "Text 8.2": "Para más información sobre Mozilla Firefox pulse aquí:",
    "Text 9 list": ["Seleccione el icono de Safari / Editar | Restaurar Safari.",
                    "Seleccione las siguientes casillas de verificación: Borrar el historial, Eliminar todos los datos de sitio web.",
                    "Haga clic en Restablecer.",
                    "Cierre y reinicie el navegador."
                   ],
    "Text 9.1": "Para más información sobre Safari pulse aquí:",
    "Text 10": "Opciones – Avanzado – Cookies.",
    "Text 10.1": "Las opciones de cookies controlan el modo en que Opera los maneja y por lo tanto su aceptación o rechazo.",
    "Text 10.2": "Para más información sobre Opera pulse aquí:",
    "Text 11": "Otros navegadores",
    "Text 11.1": "Consulte la documentación del navegador que tenga instalado.",
    "Additional Notes": "NOTAS ADICIONALES",
    "Additional Notes Description": "Si eres un usuario registrado está aceptando recibir ofertas y servicios a su correo electrónico que pueden ser interesantes para usted, a petición de proveedores que serán de utilidad para su restaurante. Esto no afecta a los clientes que no tienen una cuenta en KEMENU, es decir, los clientes que únicamente escanean el código QR no se verán afectados. Siempre podrá cancelar o activar la subscripción de envío de correos en la página de su perfil."

  },
  "PAR": "cheese",
  "PIC": "cheese",
  "PES": "fish",
  "CAR": "steak",
  "VEG": "broccoli",
  "POS": "pie",
  "PAS": "noodles",
  "ENT": "cheese",
  "BEB": "beer",
  "LIC": "beer",
  "PIZ": "pizza",
  "ARR": "crop-plant",
  "CAF": "coffee",
  "HAM": "burger",
  "VIN": "glass",
  "PER": "hot-dog",
  "SOP": "soup-bowl",
  "GUI": "soup-bowl",
  "HEL": "ice-cream-alt",
  "MAR": "lobster",
  "FIS": "fish",
  "MEA": "steak",
  "DES": "pie",
  "DRI": "beer",
  "LIQ": "beer",
  "RIC": "crop-plant",
  "COF": "coffee",
  "BUR": "burger",
  "WIN": "glass",
  "HOT": "hot-dog",
  "SOU": "soup-bowl",
  "STE": "soup-bowl",
  "ICE": "ice-cream-alt",
  "SEA": "lobster",
  "REC": "culinary",
  "Faq title": "Preguntas frecuentes",
  "faq": [
    {
      "question": "¿Cuántas veces puedo modificar mi menú?",
      "answer": "Puedes modificar el menú tantas veces quieras, es decir, puedes añadir, editar o eliminar las secciones de la carta y los platos de cada una de ellas todas las veces que necesites. No existe ningún límite de modificaciones del menú."
    },
    {
      "question": "¿Cómo obtengo el código QR?",
      "answer": "Para poder obtener el código QR de su restaurante necesita registrarse con sus datos e iniciar sesión. Acto seguido podrá iniciar sesión y comenzar a crear su menú digital o subir una imagen de la carta. En este momento KEMENU te proporcionará el código QR que podrás guardar e imprimir para dejarlo por su restaurante."
    },
    {
      "question": "¿Cuánto tiempo dura el código QR?",
      "answer": "El código QR es de por vida, es decir, no tiene fecha de caducidad."
    },
    {
      "question": "¿Si modifico el menú cambia el código QR?",
      "answer": "Puedes modificar el menú todas las veces que necesites y el código QR será el mismo, por lo que si ya tienes el código impreso y repartido por el restaurante, no te preocupes porque el código QR seguirá siendo el mismo aunque cambies la carta."
    },
    {
      "question": "¿Puedo subir una imagen de la carta de mi restaurante?",
      "answer": "Desde KEMENU ofrecemos la posibilidad de hacer el menú digital (dónde tendrás que introducir cada sección y plato de tu carta), pero también puedes subir una imagen de la carta para el mismo código QR."
    },
    {
      "question": "¿Cómo pueden ver los clientes la carta en su móvil?",
      "answer": "Cuando tengas el código QR repartido por tu restaurante, los clientes solo tendrán que abrir la cámara de su móvil y enfocar al código QR, acto seguido les aparecerá un enlace con la carta de tu restaurante. Si no funcionase con la cámara del móvil, recomendamos descargar alguna aplicación gratuita de lector de QR, ya que móviles de años anteriores no permiten leer el código QR directamente desde la cámara."
    }
  ],
  "Blog title": "Blog",
  "blog": [
    [
      {
        "url": "ley-de-informacion-alimentaria-alergenos",
        "title": "Ley de Información Alimentaria: Alérgenos",
        "date": "05-09-2021",
        "headerImage": "../../../assets/images/cooking.svg",
        "imageAlt": "Ley de Información Alimentaria: Alérgenos",
        "htmlBody": "<p>&iquest;Estoy obligado/a a cumplir con la <strong>Normativa 1169/2011 </strong>(tambi&eacute;n conocida como \"Ley de Informaci&oacute;n Alimentaria (Al&eacute;rgenos)\")? Si tu tambi&eacute;n te has hecho esta pregunta y tienes un local que ofrece productos alimentarios y esta en Espa&ntilde;a, este post te va a interesar. Hoy vamos a hablar sobre esta ley y c&oacute;mo puede afectar a tu negocio, si debes cumpliarla o no y algunos trucos que te servir&aacute;n para tener bien informados a tus clientes.</p>\n<h2>Lecci&oacute;n r&aacute;pida de derecho</h2>\n<p>Aunque esta ley <a href=\"https://www.boe.es/buscar/doc.php?id=DOUE-L-2011-82311\">fue publicada en el BOE</a> en 2011, no fue hasta 2014 que entr&oacute; en vigor y en resumidas cuentas <strong>obliga a todo aquel que ofrezca productos alimentarios a informar al cliente de todas las posibles alergias o intolerancias que estos alimentos puedan causar. Para ello se deben indicar de forma clara, concisa y accesible para el consumidor y con la ayuda de un simple sistema</strong>. La lista exhaustiva de este sistema se compone por 14 categor&iacute;as, las cu&aacute;les son:</p>\n<ol>\n<li>Apio</li>\n<li>Crust&aacute;ceos</li>\n<li>Huevos</li>\n<li>Pescado</li>\n<li>Levadura</li>\n<li>Leche</li>\n<li>Moluscos</li>\n<li>Mostaza</li>\n<li>Cacahuetes</li>\n<li>S&eacute;samo</li>\n<li>Soja</li>\n<li>Sulfitos</li>\n<li>Frutos secos</li>\n<li>Gluten</li>\n</ol>\n<p>Adem&aacute;s de tener que avisar de estas categor&iacute;as, tambi&eacute;n se debe de avisar de las posible trazas que tengan los alimentos que se vayan a consumir ya que pueden provocar tambi&eacute;n alergias o intolerancias. Esto es muy com&uacute;n cuando se manipulan dichos alimentos en presencia de alguna de las categor&iacute;as listadas.</p>\n<h2>&iquest;Qu&eacute; pasa si no cumplo esta ley?</h2>\n<p>El principal peligro que corres si no cumples esta ley, es la de que alguien se intoxique en tu bar o restaurante por culpa de no haber indicado los al&eacute;rgenos correctamente, en cuyo caso te expondr&aacute;s a <strong>cuantiosas multas</strong> que comprenden desde los 300&euro; a los 600.000&euro; y hasta <strong>el cierre temporal de tu local durante un tiempo (5 a&ntilde;os)</strong>.</p>\n<p>La cuant&iacute;a y gravedad de la multa vendr&aacute; dada por la gravedad de la intoxicaci&oacute;n y se podr&aacute; categorizar por multa administrativa, sanitaria o penal. Adem&aacute;s imagina c&oacute;mo quedar&aacute; la imagen (que tanto te cost&oacute; lograr) de tu restaurante o bar despu&eacute;s de un suceso como este.</p>\n<h2>Empieza hoy mismo a cumplir con esta ley</h2>\n<p>Desde KEMENU te recomendamos que si no tienes indicados los al&eacute;rgenos en tu carta o men&uacute;, lo hagas de inmediato, ya que una intoxicaci&oacute;n por huevo o pescado (por ejemplo) es bastante com&uacute;n y puede acarrear consecuencias irreversibles para ti y tu negocio.</p>\n<p>Para ello KEMENU pone a la disposici&oacute;n de todos sus usuarios y de forma totalmente gratuita, la posibilidad de indicar los al&eacute;rgenos en todos y cada uno de los platos que conforman tu carta. &iexcl;No dudes de hacer eso de esta caracter&iacute;stica! y empieza hoy mismo a cumplir con la ley.</p>\n<h2>Conclusi&oacute;n</h2>\n<p>Hoy en d&iacute;a, con la cantidad de informaci&oacute;n que tenemos a nuestra disposici&oacute;n y los avances en la medicina, cada vez es m&aacute;s com&uacute;n que las personas descubran que tienen alguna alergia o intolerancia con algunos alimentos. Por esta raz&oacute;n el gobierno espa&ntilde;ol ha tomado cartas en el asunto y ha recogido algunas leyes necesarias en el BOE para proteger tanto a clientes como due&ntilde;os de restaurantes, bares y cualquier tipo de establecimiento que manipule alimentos.</p>\n<p>Esperamos que tanto este art&iacute;culo como nuestra aplicaci&oacute;n te ayuden en tu camino para captar nuevos clientes y lo m&aacute;s importante &iexcl;protegerlos!.</p>"
      },
      {
        "url": "como-crear-carta-digital-con-kemenu",
        "title": "Cómo crear una carta digital con KEMENU",
        "date": "17-08-2021",
        "headerImage": "../../../assets/images/create-menu-with-kemenu-image.svg",
        "imageAlt": "Cómo crear una carta digital con KEMENU",
        "htmlBody": "<p>En el d&iacute;a de hoy vamos a explicar paso a paso como podr&iacute;a crear una carta digital un nuevo usuario de KEMENU de manera totalmente gratuita para siempre.&nbsp; Para aquellos que ya la ten&eacute;is creada, os daremos algunos peque&ntilde;os tips sobre c&oacute;mo pod&eacute;is sacarle el m&aacute;ximo partido a la carta digital del men&uacute; de vuestro restaurante, y si algo no lo conoc&eacute;is, tambi&eacute;n os vendr&aacute; bien para refrescar la memoria.</p><h3>CREAR CARTA DIGITAL GRATIS (C&Oacute;DIGO QR)</h3><p>En primer lugar, para poder crear una carta digital, es necesario crear una cuenta en KEMENU. Para ello pod&eacute;is hacer click en este link. Una vez est&aacute;is en el formulario de registro se os pedir&aacute;n unos datos m&iacute;nimos para poder dar de alta vuestro restaurante en nuestra plataforma y as&iacute; poder crear la carta digital, que os dar&aacute; el c&oacute;digo QR para que accedan vuestros clientes. Los datos necesarios para el registro de vuestro restaurante son:</p><ul><li>Nombre del restaurante</li><li>Email</li><li>Contrase&ntilde;a</li></ul><p>&iexcl;Enhorabuena! Con estos 3 sencillos datos ya tendr&iacute;as tu restaurante registrado con KEMENU. Pero a&uacute;n falta lo m&aacute;s importante, la carta digital para poder obtener el c&oacute;digo QR de todo el men&uacute; del restaurante.</p><p>Una vez registrado el restaurante, se iniciar&aacute; sesi&oacute;n autom&aacute;ticamente, y a aparecer&aacute; una pantalla como la siguiente</p><p><br /><img src=\"../../../assets/images/initial_kemenu.PNG\" alt=\"carta digital menu kemenu\"  class=\"img-fluid\" /><br /><br /></p><p>C&oacute;mo se puede ver en la imagen, existen dos opciones:</p><ul><li>Subir Imagen. Puedes subir una simple foto de la carta de tu restaurante y acto seguido se crear&aacute; un Men&uacute; llamado &ldquo;Primer men&uacute;&rdquo; (al que puedes cambiarle el nombre en cualquier momento). Si hac&eacute;is click en este men&uacute;, se acceder&aacute; a &eacute;l y podr&aacute; obtener un c&oacute;digo QR. Dentro del men&uacute; siempre se podr&aacute; crear la carta digital plato a plato tambi&eacute;n, pero es opcional.</li><li>Crea tu carta digital. Con esta opci&oacute;n se podr&aacute; crear una carta digital a&ntilde;adiendo secciones y platos en cada una de ellas. Para que nos entendamos mejor, una secci&oacute;n podr&iacute;a ser &ldquo;CARNES&rdquo; y dentro de esa secci&oacute;n estar&iacute;a el plato &ldquo;SOLOMILLO&rdquo;. Lo mejor de esta opci&oacute;n es que se pueden dar muchos detalles a cada plato, como por ejemplo, fotos del plato, al&eacute;rgenos, descripci&oacute;n&hellip;</li></ul><p>Cabe destacar, que estas dos opciones son complementarias, es decir, puedes tener un men&uacute; con una foto de tu carta y al mismo tiempo puedes hacer la carta plato a plato.</p><p>Para a&ntilde;adir un plato al men&uacute; debe hacer click en el bot&oacute;n de &ldquo;A&ntilde;adir plato&rdquo;, que aparece dentro de una secci&oacute;n del men&uacute; que se haya creado previamente. En esta parte aparecer&aacute; una ventana que permite escribir el nombre del plato, una descripci&oacute;n, un precio, una foto (es opcional) y puedes a&ntilde;adirle los al&eacute;rgenos si lo ves conveniente. Tambi&eacute;n aparece una opci&oacute;n para poner el plato como &ldquo;No disponible&rdquo;, lo cual hace que a tus clientes no les aparezca ese plato en el men&uacute; (porque por ejemplo se ha agotado).</p><h3>OBTENER C&Oacute;DIGO QR</h3><p>Una vez creada la carta digital de tu restaurante en la parte superior del men&uacute; aparece un bot&oacute;n con el nombre &ldquo;Obtener c&oacute;digo QR&rdquo;. Al hacer click en este bot&oacute;n podr&aacute; ver una ventana con el c&oacute;digo QR asignado a su men&uacute;, que podr&aacute; descargar para imprimirlo y pegarlo por alguna parte de su restaurante (c&oacute;mo por ejemplo en las mesas, servilleteros...) para que sus clientes puedan escanearlo con la c&aacute;mara de su tel&eacute;fono m&oacute;vil. En este mismo lugar, tambi&eacute;n se proporciona un link, que permite ver el men&uacute; tal como lo ver&iacute;an los clientes.</p><p>Recuerda que siempre puedes editar la carta, a&ntilde;adir nuevos men&uacute;s, secciones, platos&hellip; puedes editarla cuantas veces quieras, y el c&oacute;digo QR no cambiar&aacute;. Cada cambio que realices es instant&aacute;neo, no tendr&aacute;s que esperar ning&uacute;n momento para que se le actualice a tus clientes.</p><h3>CARTA DIGITAL EN INGL&Eacute;S (U OTRO IDIOMA)</h3><p>Si deseas tener una carta en espa&ntilde;ol y otra carta en ingl&eacute;s (u otro idioma), siempre puedes crear dos men&uacute;s desde &ldquo;Mi men&uacute;&rdquo;. A uno le puedes dar el nombre de &ldquo;Carta en espa&ntilde;ol&rdquo;, y a la otra &ldquo;English menu&rdquo; o similar. Tendr&aacute;s que volver a a&ntilde;adir todos las secciones y platos en ambas cartas, pero esto te permitir&aacute; tener una mayor personalizaci&oacute;n.</p><p>Esta estrategia tambi&eacute;n es equivalente si necesitas crear varias cartas. Por ejemplo, una carta para la comida y tener aparte una carta de vinos. Recuerda que puedes crear tantas cartas c&oacute;mo necesites desde la pesta&ntilde;a de &ldquo;Mi men&uacute;&rdquo;.</p>"
      },
      {
        "url": "pagar-en-restaurantes-con-bizum",
        "title": "Cómo pagar con Bizum en tu restaurante",
        "date": "10-08-2021",
        "headerImage": "../../../assets/images/pay-with-bizum-image-post.svg",
        "imageAlt": "Cómo pagar con Bizum en tu restaurante",
        "htmlBody": "<p>Las opciones de pago de la cuenta en un restaurante es algo que est&aacute; cambiando poco a poco. Es bien sabido que en los &uacute;ltimos meses, pr&aacute;cticamente desde el comienzo de la pandemia de COVID-19, los clientes han ido dejando a un lado el uso del dinero en efectivo a la hora de hacer el pago de la cuenta en un restaurante.&nbsp;</p><p>Cada vez m&aacute;s, los clientes hacen frente al pago a trav&eacute;s de una tarjeta de d&eacute;bito o cr&eacute;dito, que con un TPV se le puede hacer el cobro al cliente sin ning&uacute;n problema; pero esto no es nada nuevo, y que perfectamente podemos dedicar tiempo a ello en otro post. Lo realmente innovador es poder ofrecerle al cliente el pago de la cuenta a trav&eacute;s de Bizum. Esta aplicaci&oacute;n m&oacute;vil que est&aacute; entrando en el uso diario de las personas de manera m&aacute;s recurrente cuando se hacen pagos entre amigos o incluso en comercios. Esta nueva idea es lo que os contaremos en este post.</p><h3>Pago con Bizum</h3><p>Bizum es un proveedor de servicios de pago de Espa&ntilde;a, que tiene acuerdos con la mayor&iacute;a de las entidades bancarias espa&ntilde;olas (c&oacute;mo Unicaja, La Caixa, Santander...), la cu&aacute;l permite pagos instant&aacute;neos entre particulares y en comercios, sin ning&uacute;n tipo de comisi&oacute;n y de manera instant&aacute;nea. El env&iacute;o m&aacute;ximo que puede realizar un cliente es de 2.000 euros diarios, y todo el proceso relacionado con las operaciones con Bizum se realizan desde el tel&eacute;fono m&oacute;vil.</p><p>El proceso ser&iacute;a el siguiente:</p><ul><li>El restaurante tendr&aacute; una cuenta bancaria asociada a Bizum (que puede ser la misma cuenta bancaria que se tiene vinculada con el TPV para el cobro con tarjeta). Este proceso se puede hacer desde la propia aplicaci&oacute;n de la entidad bancaria que usted tenga en su tel&eacute;fono m&oacute;vil.</li><li>El cliente, igualmente, necesitar&aacute; tener su cuenta bancaria asociada a Bizum. Algo que cada vez m&aacute;s tienen m&aacute;s personas.</li><li>A la hora de hacerle el cobro al cliente, el restaurante puede ofrecer un n&uacute;mero de tel&eacute;fono al que el cliente con su m&oacute;vil realizar&aacute; el pago, y en cuesti&oacute;n de segundos el restaurante ver&aacute; el monto de dinero en su cuenta.</li></ul><h3>Ventajas de pago con Bizum</h3><ol><li>Es una funcionalidad gratuita tanto para el restaurante como para el cliente.</li><li>Es r&aacute;pido. Por lo que en menos de un minuto se puede hacer el pago.</li><li>Es seguro, ya que es un sistema que ha sido impulsado por los bancos espa&ntilde;oles. Ten encuenta que en ning&uacute;n momento no se ver&aacute; el n&uacute;mero de cuenta bancaria, tan solo es necesario un n&uacute;mero de m&oacute;vil.</li><li>No hay comisiones. Esta es una gran ventaja, ya que permite hacer el traspaso de dinero de una entidad bancaria a otra sin tener ninguna alteraci&oacute;n en el precio final.</li><li>C&oacute;modo. El cliente no tiene que llevar consigo nada m&aacute;s que su tel&eacute;fono m&oacute;vil.</li></ol><h3>Conclusi&oacute;n</h3><p>La idea de implementar este nuevo m&eacute;todo de pago, es darle al cliente una mayor facilidad, y sobre todo innovadora, a la hora de hacer el pago de la cuenta en tu restaurante. Es una idea que se est&aacute; empezando a ver en muchos restaurantes, y que desde KEMENU creemos que esta ser&aacute; una innovaci&oacute;n que ha llegado para quedarse.&nbsp;</p><p>Es un cambio m&aacute;s al que habr&aacute; que ir sumandose, porque cada vez se usa menos el dinero en efectivo, y el pago con Bizum en tu restaurante podr&aacute; ser una gran alternativa al pago con tarjeta.</p><p>Es algo que al principio puede sonar complicado de realizar, pero la verdad es que es una tarea realmente sencilla, y que sin duda dejar&aacute; un buen sabor de boca a vuestros clientes.</p>"
      },
      {
        "url": "comida-para-llevar",
        "title": "Comida para llevar: ¿debería ofrecerlo en mi restaurante?",
        "date": "01-08-2021",
        "headerImage": "../../../assets/images/take-away-image-post.jpg",
        "imageAlt": "Comida para llevar",
        "htmlBody": "<p>Muchos de nuestros usuarios gerentes de restaurantes se han preguntado esto alguna vez, si bien es cierto que hay algunos restaurantes en los que no tiene sentido hacer reparto a domicilio, dentro de la categor&iacute;a de comida para llevar existen otras muchas variantes.</p>\n<p>&nbsp;</p>\n<h2>Llevarse las sobras</h2>\n<p>Una pr&aacute;ctica muy com&uacute;n hoy d&iacute;a es la de llevarse las sobras despu&eacute;s de un sabroso desayuno, almuerzo, merienda o cena de un restaurante. Aunque hay algunos comensales ven este tipo de pr&aacute;ctica incorrecta, es totalmente leg&iacute;timo llevarse las sobras de una comida de un restaurante que has pagado.</p>\n<p>En EEUU es costumbre que las sobras de una comida en un restaurante pueden dejarse para que sean desechadas por este, o ser llevadas a casa por parte de los comensales para consumirlas m&aacute;s tarde. Para poder transportar las sobras, el comensal puede pedir que se las envasen. El envase usado para sobras suele llamarse <strong>bolsa para el perro</strong> (<em>doggy bag</em>), nombre que procede de la pretensi&oacute;n eufem&iacute;stica de que la comida le ser&aacute; dada a la mascota del comensal en lugar de ser consumida por este.</p>\n<p>Si todav&iacute;a no ofreces esta modalidad en tu restaurante, te aconsejamos de que pruebes y veas la reacci&oacute;n de tus clientes, estamos seguros de que su satisfacci&oacute;n aumentar&aacute; y volver&aacute;n, de todas maneras &iquest;son sobras no? como dec&iacute;an nuestras madres: &iexcl;La comida no se tira!.</p>\n<p>&nbsp;</p>\n<h2>Para recoger</h2>\n<p>Como hemos mencionado al principio de esta entrada, otra manera de ofrecer comida para llevar en tu restaurante (si no tienes reparto a domicilio) es la de ir a recogerla al local. Cada d&iacute;a esta modalidad es m&aacute;s com&uacute;n entre los restaurantes debido a que no deben preocuparse por el reparto y centrarse en lo que mejor saben hacer, &iexcl;exacto! cocinar. Gracias a que hoy en d&iacute;a existen plataformas que ofrecen reparto a domicilio sin que el restaurante lo tenga, lo hace a&uacute;n m&aacute;s f&aacute;cil.</p>\n<p>Debes de tener en cuenta que para ofrecer comida para llevar a tus clientes debes tener un correcto empaquetado: cajas de cart&oacute;n, tuppers de pl&aacute;stico e incluso botes de pl&aacute;stico, &iexcl;cu&aacute;ntas posibilidades! Tus clientes se podr&aacute;n llevar a casa incluso una sopa de marisco. Puedes usar este empaquetado para hacer un poco de marketing de alg&uacute;n nuevo producto de tu restaurante o dar visibilidad a tu nuevo local que has abierto en la otra punta de la ciudad, poner tus datos de contacto para que puedan volver a llamar e incluso ofercer dentro de estos envases un descuento para asegurarte de que vuelvan a pedir, tu &uacute;nico l&iacute;mite es la imaginaci&oacute;n.</p>\n<p>&nbsp;</p>\n<h2>A domicilio</h2>\n<p>A la hora de incrementar tus ingresos cualquier opci&oacute;n es buena, si tu restaurante no ofrece comida a domicilio pero crees que puede que tenga sentido y encaje te animamos a que lo hagas. En los tiempos que corren, much&iacute;simas personas piden comida a domicilio en vez de ir al restaurante en persona, ya sea por seguridad, por pereza o porque les apetezca, &iquest;a qui&eacute;n no le gusta comerse una buena hamburguesa en el sal&oacute;n de su casa y ver su serie/peli favorita?</p>\n<p>De hecho, el mercado de la comida a domicilio es cada d&iacute;a m&aacute;s amplio y m&aacute;s demandado, puede que tu tambi&eacute;n puedas llevarte un trozo del pastel y ganes clientes tanto en tu local como en los hogares. Ten en cuenta de que para poder ofrecer esta modalidad vas a necesitar una planificaci&oacute;n previa, &iquest;llegar&aacute;s a todas las partes de tu ciudad/pueblo?, &iquest;hasta que hora tendr&aacute;s la cocina abierta?, &iquest;llegar&aacute; la comida caliente a su destino? estas y muchas m&aacute;s preguntas son las que tienes que hacerte antes de embarcarte en esta opci&oacute;n, pero recuerda que siempre que des un buen servicio y tu comida sea deliciosa tus clientes siempre querr&aacute;n volver y repetir.</p>\n<p>&nbsp;</p>\n<h2>Conclusi&oacute;n</h2>\n<p>Sabemos que cada restaurante es un mundo y que no se le pueden aplicar las mismas reglas a todos, por eso debes pensar en tu caso y elegir lo que m&aacute;s te convenga.</p>\n<p>Sea como sea, desde el equipo de KEMENU te animamos a que pruebes alguna de estas opciones en tu restaurante si a&uacute;n no lo has hecho, estamos seguro que ver&aacute;s un incremento en la satisfacci&oacute;n de tus clientes y mejor a&uacute;n &iexcl;un incremento en tus ingresos!.</p>"
      }
    ]
  ],
  "Blog next button": "Siguiente",
  "Blog previous button": "Anterior",
  "Blog continue reading": "Continuar leyendo"
}
